/* Localized versions of Info.plist keys */

CFBundleName = "ContactCreator";
CFBundleShortVersionString = "ContactCreator version 1.2";
CFBundleGetInfoString = "ContactCreator version 1.2, Copyright 2007 Q.I. Software.";
NSHumanReadableCopyright = "Copyright 2007 Q.I. Software.";
